{
  "home": [
    {
      "title": "Easy to use riding telemetry",
      "description": "The Scoot app is available with riding telemetry. This means it can show you your average speed, how long you've been using the scooter, your traveling distance, and many more things all in an easy to use app.",
      "imagePath": "/images/telemetry.jpg",
      "imageAlt": "telemetry",
      "buttonText": "Lean More"
    },
    {
      "title": "Coming to a city near you",
      "description": "Scoot is available in 4 major cities so far. We’re expanding rapidly, so be sure to let us know if you want to see us in your hometown. We’re aiming to let our scooters loose on 23 cities over the coming year.",
      "imagePath": "/images/near-you.jpg",
      "imageAlt": "near-you",
      "buttonText": "Lean More"
    },
    {
      "title": "Zero hassle payments",
      "description": "Our payment is as easy as one two three. We accept most credit cards and debit cards. You can also link your PayPal account inside the app. Need to pay later? No worries! You can defer payment for up to a month.",
      "imagePath": "/images/payments.jpg",
      "imageAlt": "payments",
      "buttonText": "Lean More"
    }
  ],
  "about": [
    {
      "title": "Mobility for the digital era",
      "description": "Getting around should be simple (and even fun!) for everyone. We embrace technology to provide low cost, smart access to scooters at your fingertips.",
      "imagePath": "/images/digital-era.jpg",
      "imageAlt": "digital-era"
    },
    {
      "title": "Better urban living",
      "description": "We’re helping connect cities and bring people closer together. Our scooters are also fully-electric and we offset the minimal carbon footprint for each ride.",
      "imagePath": "/images/better-living.jpg",
      "imageAlt": "better-living"
    }
  ],
  "careers": [
    {
      "title": "Care to join our mission?",
      "description": "We’re always looking for ambitious individuals to help us on our journey. If you’re passionate about our mission to provide clean, accessible transport to improve urban living we want to hear from you!",
      "imagePath": "/images/join-us.jpg",
      "imageAlt": "join-us",
      "buttonText": "Say Hello"
    }
  ]
}